base16-manager
dialog
emacs
exercism
git
go
htop
httpie
imagemagick
mongodb
mps-youtube
mpv
neomutt
neovim
ocaml
opam
perl
phantomjs
pick
python
python@2
rabbitmq
ranger
rcm
ruby
sqlite
tmux
tor
transmission
trash
tree
vim
w3m
watchman
weechat
wget
youtube-dl
zsh
